const price = {
	"Ручной массаж": [
		{
			title: `Общий массаж`,
			time: 60,
			cost: 2500,
		},
		{
			title: `Общий массаж MAX`,
			time: 90,
			cost: 3500,
		},
		{
			title: `Релакс массаж`,
			time: 60,
			cost: 2500,
		},
		{
			title: `Релакс массаж MAX`,
			time: 90,
			cost: 3200,
		},
		{
			title: `Массаж головы`,
			time: 15,
			cost: 900,
		},
		{
			title: `Массаж воротниковой зоны`,
			time: 20,
			cost: 1200,
		},
		{
			title: `Массаж спины`,
			time: 30,
			cost: 2000,
		},
		{
			title: `Массаж головы + воротниковая зона`,
			time: 30,
			cost: 2000,
		},
		{
			title: `Массаж спины + воротниковая зона`,
			time: 40,
			cost: 2200,
		},
		{
			title: `Массаж спины + воротниковая зона + руки`,
			time: 30,
			cost: 2400,
		},
		{
			title: `Массаж воротниковой зоны + верхние конечности`,
			time: 30,
			cost: 2000,
		},
		{
			title: `Массаж верхних конечностей`,
			time: 20,
			cost: 1200,
		},
		{
			title: `Массаж верхних конечностей`,
			variants: [
				{
					time: 30,
					cost: 2000
				},
				{
					time: 40,
					cost: 2400
				},
			]

		},
		{
			title: `Массаж пояснично-кресцовой зоны`,
			time: 15,
			cost: 900,
		},
		{
			title: `Массаж пояснично-кресцовой зоны +
			нижних конечностей`,
			time: 45,
			cost: 2400,
		},
		{
			title: `Массаж стопы и голени`,
			time: 15,
			cost: 900,
		},
		{
			title: `Постизометрическая релаксация
			мышц (ПИРМ) совместно с массажем`,
			time: 15,
			cost: 850,
		},
		{
			title: `Спортивный общий массаж`,
			time: 60,
			cost: 2700,
		},
		{
			title: `Спортивный общий массаж MAX`,
			time: 90,
			cost: 3400,
		},
		{
			title: `Медовый массаж спины`,
			time: 30,
			cost: 2500,
		},
		{
			title: `Медовый массаж бедер и ягодиц`,
			time: 30,
			cost: 2500,
		},
		{
			title: `Медовый массаж живота, бедер
			и ягодиц`,
			time: 45,
			cost: 2500,
		},
	],
	"Аппаратный массаж": [
		{
			title: `Живот`,
			secondary: `Антицеллюлитный массаж`,
			time: 15,
			cost: 900,
		},
		{
			title: `Бедра и ягодицы`,
			secondary: `Антицеллюлитный массаж`,
			time: 30,
			cost: 2200,
		},
		{
			title: `Живот, бедра, ягодицы`,
			secondary: `Антицеллюлитный массаж`,
			time: 45,
			cost: 3000,
		},
		{
			title: `Комплексный массаж`,
			secondary: `Антицеллюлитный массаж`,
			time: 60,
			cost: 3800,
		},
		{
			title: `Массаж спины`,
			secondary: `Вакуумный массаж`,
			time: 30,
			cost: 2000,
		},
		{
			title: `Бедра и ягодицы`,
			secondary: `Вакуумный массаж`,
			time: 30,
			cost: 2000,
		},
		{
			title: `Бедра и ягодицы`,
			secondary: `Массаж «Бразильская попка»`,
			time: 30,
			cost: 2200,
		},
		{
			title: `Тело (локально)`,
			secondary: `Ультразвуковая кавитация`,
			variants: [
				{
					time: 30,
					cost: 2500
				},
				{
					time: 45,
					cost: 2700
				},
			]
		},
		{
			title: `Тело (полностью)`,
			secondary: `Ультразвуковая кавитация`,
			time: 40,
			cost: 2400,
		},
		{
			title: `Тело (локально)`,
			secondary: `RF-лифтинг (фигура)`,
			variants: [
				{
					time: 15,
					cost: 1600
				},
				{
					time: 30,
					cost: 2200
				},
			]
		},
		{
			title: `1 зона`,
			secondary: `Миостимуляция тела`,
			time: 30,
			cost: 2000,
		},
		{
			title: `2 зона`,
			secondary: `Миостимуляция тела`,
			time: 30,
			cost: 2500,
		},
	],
	"Лазерная эпиляция": [
		{
			title: `Усики`,
			time: 2,
			cost: 400,
		},
		{
			title: `Подмышки`,
			time: 5,
			cost: 580,
		},
		{
			title: `Ноги (полностью)`,
			time: 25,
			cost: 2000,
		},
		{
			title: `Ноги (до колена)`,
			time: 15,
			cost: 1000,
		},
		{
			title: `Бикини (классика)`,
			time: 10,
			cost: 1500,
		},
		{
			title: `Бикини (полностью)`,
			time: 20,
			cost: 2500,
		},
		{
			title: `Омоложение кожи (тело)`,
			time: 30,
			cost: 1500,
		},
		{
			title: `Омоложение кожи (лицо)`,
			time: 10,
			cost: 800,
		},
		{
			title: `Коррекция морщин`,
			time: 5,
			cost: 500,
		},
		{
			title: `Удаление сосудов (лечение купероза)`,
			time: 5,
			cost: 600,
		},
		{
			title: `Лечение акне`,
			time: 5,
			cost: 600,
		},
	],
	"Косметология": [
		{
			title: `Гидропилинг лица`,
			secondary: `демакияж + сыворотка + маска`,
			time: 30,
			cost: 1500,
		},
		{
			title: `Кислородная мезотерапия`,
			time: 30,
			cost: 1500,
		},
		{
			title: `RF-пилинг лица`,
			time: 30,
			cost: 1800,
		},
		{
			title: `Криотерапия`,
			time: 30,
			cost: 1800,
		},
		{
			title: `Ультразвуковая чистка лица`,
			secondary: `(УЗ-пилинг, демакияж, фруктовый пилинг,
				маска, сыворотка по типу кожи)`,
			time: 30,
			cost: 2000,
		},
	],
	"Лешмейкер": [
		{
			title: `Классическое`,
			secondary: `Наращивание ресниц`,
			cost: 2000,
		},
		{
			title: `2D`,
			secondary: `Наращивание ресниц`,
			cost: 2300,
		},
		{
			title: `3D`,
			secondary: `Наращивание ресниц`,
			cost: 2800,
		},
		{
			title: `Снятие ресниц другого мастера`,
			secondary: `Наращивание ресниц`,
			cost: 400,
		},
		{
			title: `Цветные ресницы`,
			secondary: `Декорирование ресниц`,
			cost: 300,
		},
		{
			title: `Стразы`,
			secondary: `Декорирование ресниц`,
			cost: 300,
		},
		{
			title: `Эксклюзивный изгиб ресниц`,
			secondary: `Декорирование ресниц`,
			cost: 400,
		},
	],
	"Мастер бровист": [
		{
			title: `Коррекция бровей`,
			secondary: `(окрашивание, выщипование, работа пинцетом или ниткой)`,
			cost: 400,
		},
		{
			title: `Окращивание хной`,
			secondary: `Наращивание ресниц`,
			cost: 800,
		},
		{
			title: `Окрашивание хной + оформление`,
			cost: 1200,
		},
		{
			title: `Окрашивание краской + оформление`,
			cost: 700,
		},
		{
			title: `Тридинг (усики)`,
			cost: 500,
		},
		{
			title: `Тридинг (лицо)`,
			cost: 700,
		},
	],
	"Маникюр": [
		{
			title: `Маникюр без покрытия`,
			cost: 1000,
		},
		{
			title: `Мужской маникюр`,
			cost: 1300,
		},
		{
			title: `Снятие старого покрытия +
			маникюр без покрытия`,
			cost: 1300,
		},
		{
			title: `Маникюр + однотонное покрытие`,
			cost: 1700,
		},
		{
			title: `Маникюр + френч покрытие`,
			cost: 2000,
		},
		{
			title: `Наращивание ногтей`,
			cost: `от 3000`,
		},
		{
			title: `Коррекция нарощенных ногтей`,
			cost: `от 2500`,
		},
		{
			title: `Ремонт ногтя, донаращивание`,
			cost: `100-200`,
		},
		{
			title: `Дизайн за 1 ноготь`,
			secondary: `(стоимость зависит от сложности)`,
			cost: `50 - 300`,
		},
		{
			title: `Френч`,
			cost: 300,
		},
		{
			title: `Снятие чужого покрытия`,
			cost: `200-400`,
		},
		{
			title: `Холодная парафинотерапия рук`,
			cost: 300,
		},
	],
	"Педикюр": [
		{
			title: `Полный педикюр`,
			secondary: `(обработка стоп, пальцев + покрытие гель-лаком)`,
			cost: 2400,
		},
		{
			title: `Обработка пальцев + покрытие гель-лаком`,
			cost: 2100,
		},
		{
			title: `Обработка стоп и пальцев`,
			cost: 1800,
		},
		{
			title: `Обработка стоп`,
			cost: 1300,
		},
		{
			title: `Обработка пальцев`,
			cost: 1300,
		},
		{
			title: `Снятие гель-лака без последующего покрытия`,
			cost: 300,
		},
		{
			title: `Снятие чужого покрытия`,
			cost: 200,
		},
		{
			title: `Холодная парафинотерапия ног`,
			cost: 350,
		},
	],
	"Абонементы": [
		{
			title: `Коррекция фигуры`,
			first: 1800,
			second: 5000,
		},
		{
			title: `Омолаживающий массаж`,
			first: 2000,
			second: 7000,
		},
		{
			title: `Лечебный массаж`,
			first: 1600,
			second: 3600,
		},
		{
			title: `Оздоровительный массаж`,
			first: 1800,
			second: 5500,
		},
		{
			title: `Спортивный массаж`,
			first: 2500,
			second: 9000,
		},
		{
			title: `Антицеллюлитный массаж/
			кавитация/биофотон`,
			first: 1800,
			second: 5500,
		},
		{
			title: `Лимфодренажный`,
			first: 1800,
			second: 6000,
		},
		{
			title: `Массаж лица аппаратный, ручной,
			гуаша+очищение и маска`,
			first: 1800,
			second: 6000,
		},
		{
			title: `Пилинг`,
			first: 2800,
			second: 9000,
		},
		{
			title: `Термовакумный массаж`,
			first: 1600,
			second: 6000,
		},
		{
			title: `Термообвертывание`,
			first: 1500,
			second: 5000,
		},
		{
			title: `Биофотон`,
			first: 2500,
			second: 8500,
		},
		{
			title: `Миостимуляция - 30 мин`,
			first: 1600,
			second: 7000,
		},
		{
			title: `Прессотерапия - 30 мин`,
			first: 1500,
			second: 5000,
		},
	],
}